/* Localized versions of Info.plist keys */

CFBundleName = "IrDA Status";
CFBundleShortVersionString = "1.3.1";
CFBundleGetInfoString = "IrDA Status version 1.3.1b1, Copyright 2001-2003 Apple Computer, Inc.";
NSHumanReadableCopyright = "Copyright 2001-2003 Apple Computer, Inc.";
